[
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-git",
  "table-editor-obsidian",
  "metadata-extractor",
  "obsidian-linter",
  "find-unlinked-files",
  "ai-commander",
  "cmdr",
  "obsidian-5e-statblocks",
  "fantasy-content-generator",
  "obsidian-dice-roller",
  "initiative-tracker"
]