[
  "obsidian-mind-map",
  "obsidian-git",
  "table-editor-obsidian",
  "metadata-extractor",
  "obsidian-linter",
  "find-unlinked-files",
  "ai-commander",
  "cmdr",
  "obsidian-tabs",
  "obsidian-regex-replace",
  "obsidian-pandoc",
  "templater-obsidian",
  "markdown-table-editor",
  "multi-column-markdown"
]